
* Закупки

** Электрика

*** Минимум

| Позиция              | Количество | Цена за шт. | Сумма |
|----------------------+------------+-------------+-------|
| Солнечная панель     |          1 |        7000 |  7000 |
| Рамы для панелей(??) |          1 |        5000 |  5000 |
| MPPT-контроллер      |          1 |       20000 | 20000 |
| BMS-контроллер       |          1 |        8000 |  8000 |
| Аккумулятор LTO      |          6 |        3000 | 18000 |
| Корпус для LTO       |          1 |        2500 |  2500 |
| Гермобокс            |          1 |        3000 |  3000 |
| Провода              |         30 |         200 |  6000 |
| Крепеж               |         20 |          50 |  1000 |
|----------------------+------------+-------------+-------|
| ИТОГО                |            |             | 70500 |
#+TBLFM: $4=$2*$3::@>$4=vsum(@2..@-1)

*** Средний вариант

| Позиция              | Количество | Цена за шт. |  Сумма |
|----------------------+------------+-------------+--------|
| Солнечная панель     |          3 |        7000 |  21000 |
| Рамы для панелей(??) |          1 |       10000 |  10000 |
| MPPT-контроллер      |          1 |       20000 |  20000 |
| BMS-контроллер       |          1 |        8000 |   8000 |
| Аккумулятор LTO      |         12 |        3000 |  36000 |
| Корпус для LTO       |          2 |        2500 |   5000 |
| Гермобокс            |          1 |        3000 |   3000 |
| Провода              |         30 |         200 |   6000 |
| Крепеж               |         20 |          50 |   1000 |
| Инвертор             |          1 |        8000 |   8000 |
|----------------------+------------+-------------+--------|
| ИТОГО                |            |             | 118000 |
#+TBLFM: $4=$2*$3::@>$4=vsum(@2..@-1)

*** Оптимум (аналог Рацека)

| Позиция              | Количество | Цена за шт. |  Сумма |
|----------------------+------------+-------------+--------|
| Солнечная панель     |          6 |       12000 |  72000 |
| Рамы для панелей(??) |          1 |       20000 |  20000 |
| MPPT-контроллер      |          1 |       40000 |  40000 |
| BMS-контроллер       |          2 |        8000 |  16000 |
| Аккумулятор LTO      |         24 |        2200 |  52800 |
| Корпус для LTO       |          2 |        2500 |   5000 |
| Гермобокс            |          1 |        3000 |   3000 |
| Провода              |         30 |         200 |   6000 |
| Крепеж               |         20 |          50 |   1000 |
| Инвертор             |          1 |       20000 |  20000 |
|----------------------+------------+-------------+--------|
| ИТОГО                |            |             | 235800 |
#+TBLFM: $4=$2*$3::@>$4=vsum(@2..@-1)

** Смета

*** Материалы для силового каркаса

| Позиция                     | Количество | Цена за шт. | Сумма |
|-----------------------------+------------+-------------+-------|
| Профильная труба  60х40     |         76 |         230 | 17480 |
| Профильная труба  50х25     |         46 |         175 |  8050 |
| Профильная труба  40х20     |        187 |         135 | 25245 |
| Профильная труба  20х20     |         90 |          70 |  6300 |
| Профильная труба  15х15     |          6 |          60 |   360 |
| Уголок  L 45                |         18 |          90 |  1620 |
| Уголок  L 30                |         30 |          65 |  1950 |
| Арматура d 14 мм            |         40 |          45 |  1800 |
| Проволока Катанка d 8 мм    |         20 |          20 |   400 |
| Полоса (шинка) 30х3 мм      |         30 |           3 |    90 |
| Профиль оцинкованный для гк |        210 |          50 | 10500 |
|-----------------------------+------------+-------------+-------|
| ИТОГО                       |            |             | 73795 |
#+TBLFM: $4=$2*$3::@>$4=vsum(@2..@-1)

*** Кровельный материал и металл для обшивки хижины снаружи

| Позиция                    | Количество | Цена за шт. |  Сумма |
|----------------------------+------------+-------------+--------|
| Листовая цельная оцинковка |       32.2 |         530 | 17066. |
| Конёк                      |          6 |         200 |   1200 |
| Оцинковка кровельная       |         38 |         530 |  20140 |
| Оцинковка листовая (днище) |         13 |         600 |   7800 |
|----------------------------+------------+-------------+--------|
| ИТОГО                      |            |             | 46206. |
#+TBLFM: $4=$2*$3::@>$4=vsum(@2..@-1)

*** Теплоизолирующие материалы

| Позиция                          | Количество | Цена за шт. | Сумма |
|----------------------------------+------------+-------------+-------|
| Пеноплекс 5 см                   |        137 |         320 | 43840 |
| Пеноплекс 3 см                   |         54 |         200 | 10800 |
| Базальтовые плиты 5 см, упаковка |          5 |        1200 |  6000 |
| Пароизоляция полотно             |         26 |          40 |  1040 |
|----------------------------------+------------+-------------+-------|
| ИТОГО                            |            |             | 61680 |
#+TBLFM: $4=$2*$3::@>$4=vsum(@2..@-1)

*** Материалы для обшивки внутренних стен пола и потолка

TODO: Леха двери и подоконники обещал посчитать

| Позиция                                         | Количество | Цена за шт. |  Сумма |
|-------------------------------------------------+------------+-------------+--------|
| ОСБ лист 6 мм                                   |         30 |         650 |  19500 |
| ОСБ лист 9 мм                                   |          3 |         700 |   2100 |
| Фанера лист 6 мм                                |          3 |        1000 |   3000 |
| Фанера лист 8 мм                                |          7 |        1100 |   7700 |
| Окно пластиковое глухое 0,8х1 м                 |          6 |        6800 |  40800 |
| Окно пластиковое с открывающейся створкой 1х1 м |          2 |        8700 |  17400 |
| Двери наружные с порталом 1,9х0,9 м             |          3 |             |      0 |
| Двери внутренние с порталом  1,9х0,7            |          2 |             |      0 |
| Подоконник пластиковый                          |          8 |             |      0 |
| Конденсатосборник                               |          8 |             |      0 |
| Алюкобонд (пластик) 2,8х1,22, листы             |          7 |        1700 |  11900 |
|-------------------------------------------------+------------+-------------+--------|
| ИТОГО                                           |            |             | 102400 |
#+TBLFM: $4=$2*$3::@>$4=vsum(@2..@-1)

*** Электрика

| Позиция                                        | Количество | Цена за шт. |  Сумма |
|------------------------------------------------+------------+-------------+--------|
| Электроснабжение (панели, аккумуляторы и т.д.) |          1 |      235800 | 235800 |
| Провод 3х2,5                                   |         40 |          76 |   3040 |
| Провод 3х1,5                                   |         10 |          57 |    570 |
| Провод 2х0,75                                  |         45 |          30 |   1350 |
| Коробки распределительные                      |          5 |          70 |    350 |
| Щиток вводной                                  |          1 |         780 |    780 |
| Шина нулевая                                   |          1 |         115 |    115 |
| Розетки наружные 4 гнезда                      |          4 |         300 |   1200 |
| Удлинитель                                     |          1 |         550 |    550 |
| Выключатели внешние                            |          7 |         115 |    805 |
| Плафоны LED большие                            |          8 |         300 |   2400 |
| Плафоны LED малые                              |          5 |         250 |   1250 |
| Прожектор наружный                             |          1 |         450 |    450 |
| Кабельканалы гофра                             |         42 |          40 |   1680 |
| Трос 4 мм                                      |         40 |          40 |   1600 |
| УЗО Автомат (один может быть трехпозиционный)  |          2 |         500 |   1000 |
|------------------------------------------------+------------+-------------+--------|
| ИТОГО                                          |            |             | 252940 |
#+TBLFM: $4=$2*$3::@>$4=vsum(@2..@-1)


*** Вентиляция

| Позиция                | Количество | Цена за шт. | Сумма |
|------------------------+------------+-------------+-------|
| Короб вытяжной (кухня) |          1 |        3000 |  3000 |
| Венткороба 2 м         |          2 |         110 |   220 |
| Венткороба 1 м         |          2 |          60 |   120 |
| Тройник                |          4 |         115 |   460 |
| Отвод                  |          1 |          90 |    90 |
| Переход 100/50         |          3 |          90 |   270 |
| Шиберы                 |          3 |         350 |  1050 |
| Шибер самодельный      |          1 |         400 |   400 |
| Зонтики                |          3 |        1560 |  4680 |
|------------------------+------------+-------------+-------|
| ИТОГО                  |            |             | 10290 |
#+TBLFM: $4=$2*$3::@>$4=vsum(@2..@-1)

*** Отопление

| Позиция             | Количество | Цена за шт. | Сумма |
|---------------------+------------+-------------+-------|
| Котёл               |          1 |       20000 | 20000 |
| Калорифер           |          1 |       15000 | 15000 |
| Дымоход с базальтом |          1 |       10000 | 10000 |
|---------------------+------------+-------------+-------|
| ИТОГО               |            |             | 45000 |
#+TBLFM: $4=$2*$3::@>$4=vsum(@2..@-1)

*** Мебель, кухонная техника, матрасы

Нулевая цена - эти элементы будут сделаны из фанеры/профиля, которые уже в смете.

| Позиция                                  | Количество | Цена за шт. | Сумма |
|------------------------------------------+------------+-------------+-------|
| Стол разделочный с ящиками и полками     |          1 |           0 |     0 |
| Шкаф для хранения продуктов              |          1 |           0 |     0 |
| Стол обеденный                           |          1 |           0 |     0 |
| Лавки                                    |          2 |           0 |     0 |
| Газовая варочная панель, трехкомфорочная |          1 |        4000 |  4000 |
| Раковина                                 |          1 |        7500 |  7500 |
| Калорифер для кухни                      |          1 |        3200 |  3200 |
| Нары большие                             |          1 |           0 |     0 |
| Нары малые                               |          1 |           0 |     0 |
| Полки малые                              |          5 |           0 |     0 |
| Матрасы для больших нар                  |          3 |        2000 |  6000 |
| Матрас для маленьких нар                 |          2 |        2000 |  4000 |
| Чехлы для матрасов                       |          5 |         500 |  2500 |
| Карематы                                 |          5 |        1200 |  6000 |
| Полки для предбанника                    |          3 |           0 |     0 |
| Крючки                                   |         30 |          60 |  1800 |
|------------------------------------------+------------+-------------+-------|
| ИТОГО                                    |            |             | 35000 |
#+TBLFM: $4=$2*$3::@>$4=vsum(@2..@-1)

*** Транспорт

| Позиция                                 | Количество | Цена за шт. |  Сумма |
|-----------------------------------------+------------+-------------+--------|
| Грузовых рейсов по г. Кант              |          5 |         400 |   2000 |
| Грузовых рейсов из г. Бишкек            |          2 |        2000 |   4000 |
| Транспорт до Байтика (верт. площадки)   |          1 |       20000 |  20000 |
| Доставка вертолётом на ледник           |          1 |      600000 | 600000 |
| Грузчики на верт. площадке + на леднике |         14 |        2000 |  28000 |
| Транспортные расходы прочие             |          1 |        5000 |   5000 |
|-----------------------------------------+------------+-------------+--------|
| ИТОГО                                   |            |             | 659000 |
#+TBLFM: $4=$2*$3::@>$4=vsum(@2..@-1)

*** Инструмент (останется на хижине)

| Позиция                                                    | Количество | Цена за шт. | Сумма |
|------------------------------------------------------------+------------+-------------+-------|
| Генератор/сварочник                                        |          1 |        4200 |  4200 |
| УШМ (болгарка) сетевая 180 мм                              |          1 |        4000 |  4000 |
| УШМ (болгарка) сетевая 230 мм                              |          1 |        7000 |  7000 |
| УШМ (болгарка) аккумуляторная 180 мм                       |          1 |        8000 |  8000 |
| Дрель сетевая                                              |          1 |        5000 |  5000 |
| Перфоратор аккумуляторный (+ в будущем пробивать маршруты) |          1 |       16000 | 16000 |
| Тиски                                                      |          1 |         800 |   800 |
| Струбцины быстрозажимные 300 мм                            |          4 |         960 |  3840 |
| Струбцины силовые 150 мм                                   |          2 |         200 |   400 |
| Плоскогубцы                                                |          2 |         500 |  1000 |
| Кусачки                                                    |          1 |         500 |   500 |
| Ключ универсальный (американка)                            |          2 |         750 |  1500 |
| Пистолет для пены                                          |          2 |         600 |  1200 |
| Пистолет для силикона                                      |          2 |         440 |   880 |
| Ножёвка по дереву                                          |          1 |         450 |   450 |
| Напильники набор (4 шт)                                    |          1 |        1000 |  1000 |
| Лом                                                        |          2 |        1000 |  2000 |
| Лопата                                                     |          3 |         710 |  2130 |
| Тяпка или кетмень                                          |          1 |         600 |   600 |
| Кирка                                                      |          1 |         650 |   650 |
| Кувалда                                                    |          1 |        2000 |  2000 |
| Вёдра металлические                                        |          4 |         400 |  1600 |
| Корыто для бетона или тачка                                |          1 |         600 |   600 |
| Свёрла по металлу 5,6,8,10 мм (набор)                      |          1 |        1000 |  1000 |
| Коронки по металлу 20,25,32 мм                             |          3 |         350 |  1050 |
| Коронки по дереву 1 набор                                  |          1 |         600 |   600 |
| Шарошка набор                                              |          1 |         400 |   400 |
| Отвёртки набор                                             |          1 |        1250 |  1250 |
| Шестигранники набор                                        |          1 |         500 |   500 |
| Клёпальник                                                 |          1 |         400 |   400 |
| Кисти                                                      |          6 |          50 |   300 |
| Валики                                                     |          3 |          90 |   270 |
| Корытце                                                    |          2 |         200 |   400 |
| Ножницы по металлу                                         |          1 |         480 |   480 |
| Обычный уровень                                            |          1 |         700 |   700 |
| Рулетка 8 м                                                |          2 |         400 |   800 |
| Зажимы                                                     |          3 |         225 |   675 |
| Стремянка                                                  |          1 |        4200 |  4200 |
|------------------------------------------------------------+------------+-------------+-------|
| ИТОГО                                                      |            |             | 78375 |
#+TBLFM: $4=$2*$3::@>$4=vsum(@2..@-1)

*** Расходники

| Позиция                                   | Количество | Цена за шт. | Сумма |
|-------------------------------------------+------------+-------------+-------|
| Электроды (пачки)                         |          2 |         670 |  1340 |
| Диски отрезные 230 мм                     |         10 |         130 |  1300 |
| Диски отрезные 180 мм                     |         20 |         100 |  2000 |
| Диски зачистные лепестковые 230 мм        |          3 |         280 |   840 |
| Диски зачистные лепестковые 180 мм        |          2 |         190 |   380 |
| Диски коралл 180 мм                       |          3 |         200 |   600 |
| Саморезы по металлу                       |          2 |         330 |   660 |
| Саморезы по металлу мелкие                |          2 |         280 |   560 |
| Саморезы по дереву                        |          2 |         120 |   240 |
| Саморезы кровельные                       |          2 |         350 |   700 |
| Изолента                                  |          3 |          30 |    90 |
| Термоусадка                               |          1 |         150 |   150 |
| Растворитель 646 (канистры)               |          2 |         785 |  1570 |
| Уайт-спирит (канистры)                    |          1 |         555 |   555 |
| Олифа (канистра 5л)                       |          3 |         260 |   780 |
| Грунтовка по металлу                      |          6 |         425 |  2550 |
| Смывка пены                               |          4 |         280 |  1120 |
| Пена монтажная зимняя                     |         12 |         380 |  4560 |
| Силикон                                   |          6 |         200 |  1200 |
| Бензин, литры                             |        100 |          70 |  7000 |
| Бутылки для бензина                       |         10 |          60 |   600 |
| Скотч                                     |          2 |         160 |   320 |
| Скотч                                     |          2 |         180 |   360 |
| Скотч                                     |          2 |         170 |   340 |
| Скотч                                     |          5 |         160 |   800 |
| Полиэтилен для складирования              |         30 |          60 |  1800 |
| Мешки мусорные                            |         30 |          40 |  1200 |
| Перчатки рабочие                          |         50 |          40 |  2000 |
| Стяжки пластиковые длинные                |          3 |         110 |   330 |
| Тоска (клей-герметик для резины)          |          2 |         200 |   400 |
| Анкеры                                    |         10 |          35 |   350 |
| Краска по дереву, банки                   |          5 |         500 |  2500 |
| Клей машхат                               |          2 |         280 |   560 |
| Опалубка для бетона (включена, пеноплекс) |         10 |           0 |     0 |
|-------------------------------------------+------------+-------------+-------|
| ИТОГО                                     |            |             | 39755 |
#+TBLFM: $4=$2*$3::@>$4=vsum(@2..@-1)

*** Маркетинг и информация

| Позиция              | Количество | Цена за шт. | Сумма |
|----------------------+------------+-------------+-------|
| Табличка спонсора    |          1 |       10000 | 10000 |
| Информационные листы |          4 |         100 |   400 |
|----------------------+------------+-------------+-------|
| ИТОГО                |            |             | 10400 |
#+TBLFM: $4=$2*$3::@>$4=vsum(@2..@-1)


*** Работы + питание

Количество — человеко-дни.

**** Подготовительные работы в городе

| Позиция                                   | Количество | Цена за шт. | Сумма |
|-------------------------------------------+------------+-------------+-------|
| Закупка, нарезка, упаковка, сварка и т.д. |         18 |        4000 | 72000 |
|-------------------------------------------+------------+-------------+-------|
| ИТОГО                                     |         18 |             | 72000 |
#+TBLFM: $4=$2*$3::@>$4=vsum(@2..@-1)::@>$2=vsum(@2..@-1)


**** Подготовка площадки для хижины

| Позиция                                                             | Количество | Цена за шт. | Сумма |
|---------------------------------------------------------------------+------------+-------------+-------|
| Земляные работы: Выровнять площадку по уровню, отсыпка, невилировка |          4 |        8000 | 32000 |
| устройство опалубки под башмаки, заливка башмаков бетоном.          |          2 |        8000 | 16000 |
|---------------------------------------------------------------------+------------+-------------+-------|
| ИТОГО                                                               |          6 |             | 48000 |
#+TBLFM: $4=$2*$3::@>$4=vsum(@2..@-1)::@>$2=vsum(@2..@-1)

**** Разборка старой хижины и перемещение каркаса на новую площадку

| Позиция                                                                            | Количество | Цена за шт. | Сумма |
|------------------------------------------------------------------------------------+------------+-------------+-------|
| Демонтаж наружной обшивки, сортировка и складирование материалов                   |          2 |        8000 | 16000 |
| Полный демонтаж внутрянки до голого каркаса, сортировка и складирование материалов |          2 |        8000 | 16000 |
| Работа с каркасом: распил на части и перемещение на новую площадку                 |          4 |        8000 | 32000 |
|------------------------------------------------------------------------------------+------------+-------------+-------|
| ИТОГО                                                                              |          8 |             | 64000 |
#+TBLFM: $4=$2*$3::@>$4=vsum(@2..@-1)::@>$2=vsum(@2..@-1)

**** Сборка каркаса

| Позиция                                                                                                   | Количество | Цена за шт. |  Сумма |
|-----------------------------------------------------------------------------------------------------------+------------+-------------+--------|
| Подгонка и сборка старого каркаса на новых опорах, усиление старого каркаса                               |          2 |        8000 |  16000 |
| Добавление к старому каркасу силового набора для пола, под новые комнаты                                  |          2 |        8000 |  16000 |
| Покраска старого каркаса антикором. обшивка оцинковкой днища каркаса. Установка обшитого каркаса на опоры |          2 |        8000 |  16000 |
| Монтаж чернового пола, Сварка силового набора каркаса на добавочные комнаты и крышу                       |          4 |        8000 |  32000 |
| Монтаж дверных и оконных проёмов, обработка сварочных швов                                                |          2 |        8000 |  16000 |
| Монтаж несущего каркаса из Г/К профиля под обшивку стен                                                   |          4 |        8000 |  32000 |
| Монтаж гофры под электропроводку внутрь стен                                                              |          2 |        8000 |  16000 |
|-----------------------------------------------------------------------------------------------------------+------------+-------------+--------|
| ИТОГО                                                                                                     |         18 |             | 144000 |
#+TBLFM: $4=$2*$3::@>$4=vsum(@2..@-1)::@>$2=vsum(@2..@-1)

**** Наружная обшивка и утепление каркаса

| Позиция                                                                                                           | Количество | Цена за шт. |  Сумма |
|-------------------------------------------------------------------------------------------------------------------+------------+-------------+--------|
| монтаж чернового потолка и настил утеплителя на потолок                                                           |          2 |        8000 |  16000 |
| Монтаж крыши и коньков                                                                                            |          2 |        8000 |  16000 |
| Обшивка каркаса оцинковкой снаружи                                                                                |          4 |        8000 |  32000 |
| Закладка утеплителя в стены                                                                                       |          4 |        8000 |  32000 |
| Демонтаж чернового рабочего пола, закладка утеплителя и монтаж обрешётки для чистового пола, настил фанеры на пол |          4 |        8000 |  32000 |
|-------------------------------------------------------------------------------------------------------------------+------------+-------------+--------|
| ИТОГО                                                                                                             |         16 |             | 128000 |
#+TBLFM: $4=$2*$3::@>$4=vsum(@2..@-1)::@>$2=vsum(@2..@-1)

**** Обшивка стен изнутри, химические работы и монтаж кухонных стоек

| Позиция                                                                            | Количество | Цена за шт. |  Сумма |
|------------------------------------------------------------------------------------+------------+-------------+--------|
| Обшивка стен жилых комнат листовым материалом и настил листового материала на нары |          6 |        8000 |  48000 |
| окраска  стен, нар и пола                                                          |          2 |        8000 |  16000 |
| монтаж кухонных шкафов и стойки                                                    |          2 |        8000 |  16000 |
| обшивка кухни пластиком                                                            |          2 |        8000 |  16000 |
| Настил напольного покрытия (линолеум, резина)                                      |          2 |        8000 |  16000 |
|------------------------------------------------------------------------------------+------------+-------------+--------|
| ИТОГО                                                                              |         14 |             | 112000 |
#+TBLFM: $4=$2*$3::@>$4=vsum(@2..@-1)::@>$2=vsum(@2..@-1)

**** Монтаж систем отопления, вентиляции и электропроводки

| Позиция                                                                   | Количество | Цена за шт. | Сумма |
|---------------------------------------------------------------------------+------------+-------------+-------|
| Вырез отверстий в стенах и монтаж вент коробов и вытяжного зонта на кухне |          2 |        8000 | 16000 |
| Монтаж отопительного котла и дымохода                                     |          2 |        8000 | 16000 |
| Монтаж электроснабжения и электропроводки(*)                              |          6 |        8000 | 48000 |
|---------------------------------------------------------------------------+------------+-------------+-------|
| ИТОГО                                                                     |         10 |             | 80000 |
#+TBLFM: $4=$2*$3::@>$4=vsum(@2..@-1)::@>$2=vsum(@2..@-1)

(*) Разводка проводов по гофрам, монтаж распредкоробок, розеток, выключателей и плафонов. Монтаж гелиопанелей и блока
батарей и контроллера. Монтаж главного электро щита ( распределение и защита). Тестирование и распайка проводки. 3 дня 2
человека. (Если Женя поднимется и займётся монтажём гелиосистемы, то можно за 2 дня сработать.

**** Монтаж дверей и окон

| Позиция              | Количество | Цена за шт. | Сумма |
|----------------------+------------+-------------+-------|
| Монтаж дверей и окон |          4 |        8000 | 32000 |
|----------------------+------------+-------------+-------|
| ИТОГО                |          4 |             | 32000 |
#+TBLFM: $4=$2*$3::@>$4=vsum(@2..@-1)::@>$2=vsum(@2..@-1)

**** Сарай, сортир

Из старых материалов сделать сарай под хозбыт ( лопаты, ломы, газбаллоны и т.п.) А так же сделать нормальную будку для
туалета. Часть старой жести и досок уйдёт на эти нужды и не нужно будет спускать их вниз. Работы на 2 дня для двух
человек. Можно сделать и потом, как будет время.

| Позиция | Количество | Цена за шт. | Сумма |
|---------+------------+-------------+-------|
| Работы  |          4 |        8000 | 32000 |
|---------+------------+-------------+-------|
| ИТОГО   |          4 |             | 32000 |
#+TBLFM: $4=$2*$3::@>$4=vsum(@2..@-1)::@>$2=vsum(@2..@-1)

**** Финальные работы

| Позиция                                                | Количество | Цена за шт. | Сумма |
|--------------------------------------------------------+------------+-------------+-------|
| Сортировка, сжигание и упаковка мусора для спуска вниз |          2 |        8000 | 16000 |
| Мелкие доделки и тестировав всех систем                |          2 |        8000 | 16000 |
|--------------------------------------------------------+------------+-------------+-------|
| ИТОГО                                                  |          4 |             | 32000 |
#+TBLFM: $4=$2*$3::@>$4=vsum(@2..@-1)::@>$2=vsum(@2..@-1)
